<h2>債権・売掛金回収の有効手段</h2>
<h3>債権回収に有効な方法</h3>
<h4>（１）弁護士が、貴社の取引先に電話・面談して催促する</h4>
債権や売掛金が回収できない場合、多くの会社では、弁護士に相談する以前に、自社で電話や面談による催促を行っているケースが多くあるかと思います。それでも回収ができない場合には、弁護士に依頼し、支払いの催促をしてもらえば、取引先も支払いを真剣に考え、支払う場合もあります。

<h4>（２）内容証明郵便で催促・督促する</h4>
<ins>内容証明郵便による請求には、以下のような効果があります。</ins>

<b>①請求した事実が証拠として残る</b>
配達証明付の内容証明郵便を利用することにより、郵便が相手方に送達された事実及びその内容を、公の機関である郵便局が証明してくれることにより、後日の裁判の際の有力な証拠となります。

<b>②債務者が真剣に考える</b>
内容証明郵便を出すことにより、債権者が法的手段を取り始めた、という印象を与えることができ、取引先はその支払いを真剣に考えざるを得ません。

<h4>（３）弁護士が、（弁護士名で）内容証明郵便で催促・督促する</h4>
弁護士に依頼しなくても、自ら、売掛金等を請求する内容の内容証明郵便を作成してこれを相手方に送付することもできます。それでも不十分な場合、弁護士による内容証明郵便での支払いの督促があります。弁護士が弁護士名で内容証明郵便を送付した場合、取引先は「このまま支払わないでいると裁判を起こされるかもしれない」と考え、支払いに応じてくることもあります。

<h4>（４）民事調停手続をする</h4>
調停は、裁判所を利用する手続ですが、弁護士を立てずに、自ら調停の申立を行うことも可能です。 勿論、弁護士に依頼して調停の申立てをすることもできますし、複雑な内容の場合には、初めから弁護士に依頼した方がよいと思います。

<h4>（５）支払督促手続</h4>
支払督促手続とは、「支払督促」という書類を裁判所から相手方に送付して貰い、相手方の反論がなければ、「支払督促」に記載された債権を公的に認めて貰うことができるという制度です。

しかし、相手方が異議を申し立てた場合には、「支払督促」は効力を失ってしまいます。また、「支払督促」は、必ず相手方の住所地ないし事務所所在地の簡易裁判所書記官に申し立てる必要があり、相手方の住所が判明していない時には利用できません。

<h4>（６）少額訴訟手続</h4>

少額訴訟手続とは、６０万円以下の金銭の支払を請求する訴訟を提起する際に求めることができる特別な訴訟手続で、原則として審理を１回のみで終わらせて直ちに判決を行う手続です。しかし、少額訴訟も、相手方が応じず、通常訴訟への移行を求めた場合には、通常訴訟へ移行されてしまいますので、時間を浪費するおそれがあります。

また、少額訴訟によってなされた判決に、相手方が異議の申し立てた場合、再び審理をやり直すことなり、大きく時間を浪費してしまいます。相手方が事件の内容を争うような場合、少額訴訟手続を選択せず、初めから通常の訴訟手続を選択する方がよいと思います。

<h4>（７）訴訟手続（通常訴訟手続）</h4>

訴訟手続は、債権・売掛金を回収する方法としては一番の正攻法です。
訴訟手続については、時間がかかるというイメージをお持ちの方も多いかもしれませんが、内容に争いがない場合には、それ程時間はかかりませんし、和解で解決することも多いのです。仮に、和解ができないとしても、判決を得ておけば、相手方の財産に強制執行することができます。

<h4>（８）強制執行手続</h4>
確定判決、和解調書、調停調書などは「債務名義」と呼ばれ、相手方が任意の支払に応じない場合、裁判所に強制執行を求めることができます。

強制執行には、大きく分けて、①不動産執行、②動産執行、③債権執行の３種類がありますが、一般の企業において強制執行といえば、そのほとんどが③債権執行です。債権執行の中心は銀行預金の差押えといえます。銀行預金を差押えれば、回収すべき金額の範囲内である限り、差押時の預金残高をそのまま回収することができます。

相手方が企業であれば、仮にその口座にほとんど預金がなかったとしても、営業に重大な支障が生じるため、任意に代金を支払わせることができる場合があります。

また、相手方が債権を有している相手方の取引先等の第三債務者が判明している場合には、相手方の有する当該債権を差押えることもできます。相手方は、自らの取引先からの信用を失いたくないとの理由から、差押後に任意に支払ってくる可能性もあります。

<h3>交渉・手続きの結果</h3>
<h4>（１）全額弁済</h4>
債権・売掛金の回収のための交渉・手続きの結果、全額の弁済を受けることが、最も優先される解決方法となります。

<h4>（２）代物弁済</h4>
相手方が負担している本来の給付に代えて、他の給付により債務を消滅させることをいいます。相手方に支払にあてる現金はないが、在庫商品、家財道具などが残っている場合には、有効な回収方法となります。

しかし、代物弁済にはいくつかの注意点があります。
　①物品の価値が債権額に満たなくとも、代物弁済により全債権が消滅してしまう。
　②暴利行為として無効とされる場合がある。

売掛金の数倍もの価値を有するものを代物弁済として受領した場合、暴利行為として代物弁済自体を無効とされる場合がありますので、注意が必要となります。

<h4>（３）商品引揚</h4>
相手方にある商品の占有を、自己の支配下へ移すことをいいます。商品引揚をすれば、簡易迅速に債権回収をすることができる反面、相手の承諾を得ていなければ、民事・刑事上の諸問題を誘発する恐れがあります。窃盗として告訴されること、否認行為として問題にされることがありますので、このような手段は取らない方がよいと思います。

<h4>（４）債権譲渡</h4>
債権は、譲渡人と譲受人との合意により、譲渡することができます。相手方に売掛金債権などを支払ってもらえないとき、その代わりに相手方の持っている金銭債権を譲受け、その債権の債務者（第三債務者）から支払ってもらうことができます。

ここで注意すべき点は、第三債務者の承諾を得なければならず、債権譲渡を確実なものとするためには、債権譲渡の通知が必要となります。

この他にも、ケース、状況に応じた様々な解決方法があります。当事務所に相談いただければ適切なアドバイスを致します。

取引先が、債権・売掛金を支払わない場合、まずはお気軽にご相談下さい。
