<h2>プライバシーポリシー</h2>

<h3>1.　書類の管理</h3>
（1）書類の保管、返還、保存
1. 当法律事務所所属の弁護士・事務員以外の者の目に触れないように、最善の注意を払います。

2. 事件終了後、裁判所等に提出した書類は原則としてすべて当事務所の倉庫に5年間保存します。
但し、依頼者に返還した場合はこれを適用しません。

3. 相談カード・判決文・和解調書などの依頼者情報の写しは、当事務所の倉庫で事件終了後２年間保存します。

（2）書類の処分
1. 不要になった書類、誤って作成した文書は、シュレッダーにかけ裁断して処理します。

2. 当法律事務所にて保管していた書類で、保存期間が経過した書類は、シュレッダーにかけ裁断し、廃棄物として処理します。

（3）　書類の送付
1.  依頼者へ書類を郵送する場合は、依頼者が個人の場合は自宅へ、法人の場合は事務所へ、「鷹匠法律事務所」と記載した封筒にて送付します。但し、申し出があった場合は送付先または封筒を変更します。

2. 当事務所では，事件に関係しない事務所ニュース・年賀状・時候挨拶状などの文書を，法律事務所名でお送りする場合があります。但し，送付を希望しない場合は，いつでも申し出いただければ，送付を中止します。

3. ＦＡＸを利用する場合は、送付先番号に十分注意します。

4. 綿密な打ち合わせ等の必要からＥメールを利用することがありますので，ご承知ください。希望されない場合は，Ｅメールを申し出ないか，送付を希望しない旨申し出てください。
<h3>2.　電子情報の管理</h3>
（1）　データ等の持出し、コピー、送付
1. 事務所のデータの入ったパソコンの事務所外への持ち出しを原則禁止します。（判例検索等でのパソコンの持ち出しは致します。）また、事務職員の私有パソコンの業務への利用も禁止します。

2. 裁判所へ提出など止むを得ない場合、およびデータのバックアップ（データ破壊時などの復旧用）を除き、外部媒体（CD-ROM、フロッピーディスク、メモリーカード、外付け磁気ディスクなど）に原則としてコピーしません。但し、依頼事件を事務所外で打ち合わせなどにより処理するためまたは自宅等で処理するため、その処理に必要なファイルだけ外部媒体にコピーし、また、Ｅメールにて自宅等に送付することがあります。

3. 依頼者の同意のない場合は、やむを得ない場合を除き、Ｅメールにて送信しません。

（2）　廃棄、処分
1. パソコンを処分する場合は、磁気ディスクの全データを消去後、専門会社に磁気ディスクの物理的破壊を委託します。

2.外部媒体を処分する場合は、物理的に破壊します。
<h3>3.　個人情報の第三者への提供</h3>
1. 当事務所は、依頼者の事前の同意がある場合その他個人情報保護法23条に定める場合を除き、個人情報を依頼者本人以外の第三者には提供しません。

2. 依頼者がお亡くなりになった場合の相続人からの情報提供の申し出に対しては、受任事件の性格、提供を求められた情報、提供を求める理由、必要性等を十分に検討のうえ、提供の可否を決定します。

3. 研究のための事例として訴状、判決書等を紹介する場合は、固有名詞を黒塗り、または一般的なものに置き換えて、当事者個人を特定できないようにします。

<h3>4.　情報開示</h3>
1. 当法律事務所は、保管する書類について、依頼者本人からの書類の開示または写しの交付の申し出に原則として応じます。但し、当事務所において法令または弁護士倫理上依頼者に開示できないと判断した情報については開示しないことがあります。

2. 事件終了後の開示、謄写の申し出に対しては、当法律事務所は必要な費用を依頼者に請求させていただきます。
<h3>5.　守秘義務の徹底</h3>
（1）　法律事務所内
1. 弁護士、事務職全員の守秘義務の徹底を図ります。
<h3>6.　個人情報保護管理者</h3>
（1）　法律事務所内
1. 依頼者の個人情報保護については当事務所にて依頼者の事件を担当させていただく弁護士がその任を負います。

2. 当事務所の個人情報保護管理者は当事務所の弁護士大橋昭夫です。